export const buisenessPage = {
  title: 'Стать PRO',
  description:
    'Получите больше клиентов и заказов, продвигайте свой бренд или услуги',
  pros: [
    'Повышен кешбек до 20% (с покупок партнеров)',
    'Добавление товаров и услуг',
    'Повышение в поиске',
    'Опросы для клиентов'
  ],
  monthly: '8,33',
  annually: '4,17',
  year: '50',
  btn: 'Стать PRO'
};

export const becomePro = {
  title: 'Стать PRO+',
  description:
    'Получите больше клиентов и заказов, продвигайте свой бренд или услуги',
  pros: [
    'Повышен кешбек до 30% (с покупок партнеров)',
    'Добавление товаров и услуг',
    'Повышение в поиске',
    'Опросы для клиентов',
    'Дополнительные возможности'
  ],
  monthly: '16,67',
  annually: '8,33',
  year: '100',
  btn: 'Стать PRO+'
};
